import React from 'react'
import './story.css'

function Story() {
    return (
        <>
            <div className='main'>
                <div className='title'>रूप बदलते, संवरते रिश्तें</div>
                <div className='content'>सोचा नहीं था कभी कि ये दिन भी देखना पड़ेगा। हफ्ते भर का ही साथ बचा है फिर वो... वो विदा हो जायेगी। अपने नए हमसफर के साथ, अपने नए सफर के लिए ओह शुभी..." कामिनी देवी शून्य में देखते हुए जैसे स्वयं से ही बातें कर रही थी।

                    कुछ देर तक जाने क्या सोचती रही और फिर अचानक अपने पति प्रदुम्न जी से मुखातिब हुई, सुनिए जी, हमारी शुभी हमें हमें भूल तो नहीं जाएगी ना. कामिनी देवी का चेहरा बुझ सा गया। उन्होंने भरी आंखों और भारी हृदय से अपने पति प्रदुम्न की ओर देखा, जिन्होंने चुपके से अपनी आंखे पोंछ ली थी ताकि उनकी पत्नी कामिनी की नज़र उन ओसुओं पर न पड़े, लेकिन कामिनी देवी ने सब देख लिया था।

                    "ऐसा क्यों सोंचती हो कम्मो जी हाँ? जब उर्वशी विवाह पश्चात हमें नहीं भूली, तो भला शुभी के लिए ऐसे ख्याल क्यों आ रहे है आपके मन में? जबकि शुभी से तो हमारा नाता दोगुणा है।" प्रदुख जी ने आगे बढ़कर अपनी पत्नी के आंसू पोछे और फिर उन्हें गले से लगा लिया।

                    "ये देखो इन्हें बेटी की शादी सर पर है घर मेहमानों से भरा पड़ा है और इन बुढे बुढ़िया के प्रेम का महीना खतम

                    (खत्म) नहीं हो रहा है...कमरे में प्रवेश करती प्रदुम्न की करीब नब्बे वर्षीया वृद्धा मो ने मीठा सा उलाहना दिया। कामिनी

                    देवी और प्रदुम्न छिटक कर एक दूसरे से दूर हुए। वृद्धा ने पोपली जुबान से अपने बेटे को झड़पते हुए कहा, अरे

                    पारो यहीं बैठा रहेगा तो बारातियों के लिए स्वागत की तैयारी कोन करेगा वृद्धा ने प्रदुन को दरवाजे की ओर ठेलते हुए

                    मीठी सी डांट लगाई।

                    प्रदुम्न जी मुस्कुराए " अरे मो. दो घड़ी अपनी पत्नी से बात भी नहीं कर सकता अब में? लीजिए जा रहा हूँ।" दरवाज़े के पास जाकर प्रदुम्न ठिठक कर रुके और पीछे की ओर देखा कामिनी जी उदासी की मूर्त रूप धारण किए गुमसुम बैठी थी। उन्होंने गहरी निःस्वास छोड़ी और अपनी मां के कंधे पर हाथ रख कर उन्हें बिस्तर पर बिठाते हुए बोले आपत्यहाँ बैठी मा. और अपनी पागल बहु को समझाओ थोड़ा।"</div>
            </div>
        </>
    )
}

export default Story